
/* Class = "NSButtonCell"; title = "Zveřejnit stav komukoliv"; ObjectID = "262"; */
"262.title" = "Zveřejnit stav komukoliv";

/* Class = "NSButtonCell"; title = "Použít UDP"; ObjectID = "263"; */
"263.title" = "Použít UDP";

/* Class = "NSButtonCell"; title = "Použít SIP proxy:"; ObjectID = "264"; */
"264.title" = "Použít SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Spojení:"; ObjectID = "266"; */
"266.title" = "Spojení:";

/* Class = "NSTextFieldCell"; title = "Autorizovat uživatele:"; ObjectID = "267"; */
"267.title" = "Autorizovat uživatele:";

/* Class = "NSTextFieldCell"; title = "Stav:"; ObjectID = "268"; */
"268.title" = "Stav:";

/* Class = "NSTextFieldCell"; title = "Autorizační doména:"; ObjectID = "269"; */
"269.title" = "Autorizační doména:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "272"; */
"272.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "273"; */
"273.title" = "Jméno:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
